[
  {
    "clave": "A1",
    "valor": "IMPORTACION O EXPORTACION DEFINITIVA."
  },
  {
    "clave": "A3",
    "valor": "REGULARIZACION DE MERCANCIAS (IMPORTACION DEFINITIVA)."
  },
  {
    "clave": "C1",
    "valor": "IMPORTACION DEFINITIVA A LA FRANJA FRONTERIZA NORTE Y REGION FRONTERIZA AL AMPARO DEL DECRETO DE LA FRANJA O REGION FRONTERIZA (DOF 24/12/2008 Y SUS POSTERIORES MODIFICACIONES)."
  },
  {
    "clave": "D1",
    "valor": "RETORNO POR SUSTITUCION."
  },
  {
    "clave": "GC",
    "valor": "GLOBAL COMPLEMENTARIO."
  },
  {
    "clave": "K1",
    "valor": "DESISTIMIENTO DE REGIMEN Y RETORNO DE MERCANCIAS POR DEVOLUCION."
  },
  {
    "clave": "L1",
    "valor": "PEQUEÑA IMPORTACION DEFINITIVA."
  },
  {
    "clave": "P1",
    "valor": "REEXPEDICION DE MERCANCIAS DE FRANJA FRONTERIZA O REGION FRONTERIZA AL INTERIOR DEL PAIS."
  },
  {
    "clave": "S2",
    "valor": "IMPORTACION Y EXPORTACION DE MERCANCIAS PARA RETORNAR EN SU MISMO ESTADO (ARTICULO 86 DE LA LEY)."
  },
  {
    "clave": "T1",
    "valor": "IMPORTACION Y EXPORTACION POR EMPRESAS DE MENSAJERIA."
  },
  {
    "clave": "VF",
    "valor": "IMPORTACION DEFINITIVA DE VEHICULOS USADOS A LA FRANJA O REGION FRONTERIZA NORTE."
  },
  {
    "clave": "VU",
    "valor": "IMPORTACION DEFINITIVA DE VEHICULOS USADOS."
  },
  {
    "clave": "V1",
    "valor": "TRANSFERENCIAS DE MERCANCIAS (IMPORTACION TEMPORAL VIRTUAL; INTRODUCCION VIRTUAL A DEPOSITO FISCAL O A RECINTO FISCALIZADO ESTRATEGICO; RETORNO VIRTUAL; EXPORTACION VIRTUAL DE PROVEEDORES NACIONALES)."
  },
  {
    "clave": "V2",
    "valor": "TRANSFERENCIAS DE MERCANCIAS IMPORTADAS CON CUENTA ADUANERA (EXPORTACION E IMPORTACION VIRTUAL)."
  },
  {
    "clave": "V5",
    "valor": "TRANSFERENCIAS DE MERCANCIAS DE EMPRESAS CERTIFICADAS (RETORNO VIRTUAL PARA IMPORTACION DEFINITIVA)."
  },
  {
    "clave": "V6",
    "valor": "TRANSFERENCIAS DE MERCANCIAS SUJETAS A CUPO (IMPORTACION DEFINITIVA Y RETORNO VIRTUAL)."
  },
  {
    "clave": "V7",
    "valor": "TRANSFERENCIAS DEL SECTOR AZUCARERO (EXPORTACION VIRTUAL E IMPORTACION TEMPORAL VIRTUAL)."
  },
  {
    "clave": "V9",
    "valor": "TRANSFERENCIAS DE MERCANCIAS POR DONACION (IMPORTACION DEFINITIVA Y RETORNO VIRTUAL)."
  },
  {
    "clave": "VD",
    "valor": "VIRTUALES DIVERSOS."
  },
  {
    "clave": "AD",
    "valor": "IMPORTACION TEMPORAL DE MERCANCIAS DESTINADAS A CONVENCIONES Y CONGRESOS INTERNACIONALES (ARTICULO 106, FRACCION III, INCISO A) DE LA LEY)."
  },
  {
    "clave": "AJ",
    "valor": "IMPORTACION Y EXPORTACION TEMPORAL DE ENVASES DE MERCANCIAS (ARTICULOS 106, FRACCION II, INCISO B) Y 116, FRACCION II, INCISO A) DE LA LEY)."
  },
  {
    "clave": "BA",
    "valor": "IMPORTACION Y EXPORTACION TEMPORAL DE BIENES PARA SER RETORNADOS EN SU MISMO ESTADO. (ARTICULO 106, FRACCION II, INCISO A) Y FRACCIÓN IV, INCISO B) DE LA LEY)."
  },
  {
    "clave": "BB",
    "valor": "EXPORTACION, IMPORTACION Y RETORNOS VIRTUALES."
  },
  {
    "clave": "BC",
    "valor": "IMPORTACION Y EXPORTACION TEMPORAL DE MERCANCIAS DESTINADAS A EVENTOS CULTURALES O DEPORTIVOS (ARTICULO 106, FRACCION III, INCISO B DE LA LEY)."
  },
  {
    "clave": "BD",
    "valor": "IMPORTACION Y EXPORTACION TEMPORAL DE EQUIPO PARA FILMACION (ARTICULOS 106, FRACCION III, INCISO C) Y 116, FRACCION II INCISO D) DE LA LEY)."
  },
  {
    "clave": "BE",
    "valor": "IMPORTACION Y EXPORTACION TEMPORAL DE VEHICULOS DE PRUEBA (ARTICULO 106, FRACCION III, INCISO D) DE LA LEY)."
  },
  {
    "clave": "BF",
    "valor": "EXPORTACION TEMPORAL DE MERCANCIAS DESTINADAS A EXPOSICIONES, CONVENCIONES O EVENTOS CULTURALES O DEPORTIVOS (ARTICULO 116, FRACCION III DE LA LEY)."
  },
  {
    "clave": "BH",
    "valor": "IMPORTACION TEMPORAL DE CONTENEDORES, AVIONES, HELICOPTEROS, EMBARCACIONES Y CARROS DE FERROCARRIL ( ARTICULO 106, FRACCION V, INCISOS A), B) Y E) DE LA LEY)."
  },
  {
    "clave": "BI",
    "valor": "IMPORTACION TEMPORAL (ARTICULO 106, FRACCION III, INCISO E) DE LA LEY)."
  },
  {
    "clave": "BM",
    "valor": "EXPORTACION TEMPORAL DE MERCANCIAS PARA SU TRANSFORMACION, ELABORACION O REPARACION (ARTICULO 117 DE LA LEY)."
  },
  {
    "clave": "BO",
    "valor": "EXPORTACION TEMPORAL PARA REPARACION O SUSTITUCION Y RETORNO AL PAIS (IMMEX, RFE U OPERADOR ECONOMICO AUTORIZADO."
  },
  {
    "clave": "BP",
    "valor": "IMPORTACION Y EXPORTACION TEMPORAL DE MUESTRAS O MUESTRARIOS (ARTICULOS 106, FRACCION II, INCISO D) Y 116, FRACCION II, INCISO C) DE LA LEY)."
  },
  {
    "clave": "BR",
    "valor": "EXPORTACION TEMPORAL Y RETORNO DE MERCANCIAS FUNGIBLES."
  },
  {
    "clave": "H1",
    "valor": "RETORNO DE MERCANCIAS EN SU MISMO ESTADO."
  },
  {
    "clave": "H8",
    "valor": "RETORNO DE ENVASES."
  },
  {
    "clave": "I1",
    "valor": "IMPORTACION, EXPORTACION Y RETORNO DE MERCANCIAS ELABORADAS, TRANSFORMADAS O REPARADAS."
  },
  {
    "clave": "F4",
    "valor": "CAMBIO DE REGIMEN DE INSUMOS O DE MERCANCIA EXPORTADA TEMPORALMENTE."
  },
  {
    "clave": "F5",
    "valor": "CAMBIO DE REGIMEN DE MERCANCÍAS DE IMPORTACIÓN TEMPORAL A DEFINITIVA."
  },
  {
    "clave": "IN",
    "valor": "IMPORTACION TEMPORAL DE BIENES QUE SERAN SUJETOS A TRANSFORMACION, ELABORACION O REPARACION (IMMEX)."
  },
  {
    "clave": "AF",
    "valor": "IMPORTACION TEMPORAL DE BIENES DE ACTIVO FIJO (IMMEX)."
  },
  {
    "clave": "RT",
    "valor": "RETORNO DE MERCANCIAS (IMMEX)."
  },
  {
    "clave": "A4",
    "valor": "INTRODUCCION PARA DEPOSITO FISCAL (AGD)."
  },
  {
    "clave": "E1",
    "valor": "EXTRACCION DE DEPOSITO FISCAL DE BIENES QUE SERAN SUJETOS A TRANSFORMACION, ELABORACION O REPARACION (AGD)."
  },
  {
    "clave": "E2",
    "valor": "EXTRACCION DE DEPOSITO FISCAL DE BIENES DE ACTIVO FIJO (AGD)."
  },
  {
    "clave": "G1",
    "valor": "EXTRACCION DE DEPOSITO FISCAL (AGD)."
  },
  {
    "clave": "C3",
    "valor": "EXTRACCION DE DEPOSITO FISCAL DE FRANJA O REGION FRONTERIZA (AGD)."
  },
  {
    "clave": "K2",
    "valor": "EXTRACCION DE DEPOSITO FISCAL POR DESISTIMIENTO O TRANSFERENCIAS (AGD)."
  },
  {
    "clave": "A5",
    "valor": "INTRODUCCION A DEPOSITO FISCAL EN LOCAL AUTORIZADO."
  },
  {
    "clave": "E3",
    "valor": "EXTRACCION DE DEPOSITO FISCAL EN LOCAL AUTORIZADO (INSUMOS)."
  },
  {
    "clave": "E4",
    "valor": "EXTRACCION DE DEPOSITO FISCAL EN LOCAL AUTORIZADO (ACTIVO FIJO)"
  },
  {
    "clave": "G2",
    "valor": "EXTRACCION DE DEPOSITO FISCAL EN LOCAL AUTORIZADO PARA SU IMPORTACION DEFINITIVA."
  },
  {
    "clave": "K3",
    "valor": "EXTRACCION DE DEPOSITO FISCAL EN LOCAL AUTORIZADO PARA RETORNO O TRANSFERENCIA."
  },
  {
    "clave": "F2",
    "valor": "INTRODUCCION A DEPOSITO FISCAL (IA)."
  },
  {
    "clave": "F3",
    "valor": "EXTRACCION DE DEPOSITO FISCAL (IA)."
  },
  {
    "clave": "V3",
    "valor": "EXTRACCION DE DEPOSITO FISCAL DE BIENES PARA SU RETORNO O EXPORTACION VIRTUAL (IA)."
  },
  {
    "clave": "V4",
    "valor": "RETORNO VIRTUAL DERIVADO DE LA CONSTANCIA DE TRANSFERENCIA DE MERCANCIAS (IA)."
  },
  {
    "clave": "F8",
    "valor": "INTRODUCCION Y EXTRACCION DE DEPOSITO FISCAL DE MERCANCIAS NACIONALES O NACIONALIZADAS EN TIENDAS LIBRES DE IMPUESTOS (DUTY FREE)."
  },
  {
    "clave": "F9",
    "valor": "INTRODUCCION Y EXTRACCION DE DEPOSITO FISCAL DE MERCANCIAS EXTRANJERAS PARA EXPOSICION Y VENTA DE MERCANCIAS EN TIENDAS LIBRES DE IMPUESTOS (DUTY FREE)."
  },
  {
    "clave": "G6",
    "valor": "INFORME DE EXTRACCION DE DEPOSITO FISCAL DE MERCANCIAS NACIONALES O NACIONALIZADAS VENDIDAS EN TIENDAS LIBRES DE IMPUESTOS (DUTY FREE)."
  },
  {
    "clave": "G7",
    "valor": "INFORME DE EXTRACCION DE DEPOSITO FISCAL DE MERCANCIAS EXTRANJERAS VENDIDAS EN TIENDAS LIBRES DE IMPUESTOS (DUTY FREE)."
  },
  {
    "clave": "V8",
    "valor": "TRANSFERENCIA DE MERCANCIAS EN DEPOSITO FISCAL PARA LA EXPOSICION Y VENTA DE MERCANCIAS EXTRANJERAS, NACIONALES Y NACIONALIZADAS DE TIENDAS LIBRES DE IMPUESTOS (DUTY FREE)."
  },
  {
    "clave": "M1",
    "valor": "INTRODUCCION Y EXPORTACION DE INSUMOS."
  },
  {
    "clave": "M2",
    "valor": "INTRODUCCION Y EXPORTACION DE MAQUINARIA Y EQUIPO."
  },
  {
    "clave": "J3",
    "valor": "RETORNO Y EXPORTACION DE INSUMOS ELABORADOS O TRANSFORMADOS EN RECINTO FISCALIZADO."
  },
  {
    "clave": "G8",
    "valor": "REINCORPORAR AL MERCADO NACIONAL (RFE)"
  },
  {
    "clave": "M3",
    "valor": "INTRODUCCION DE MERCANCIAS (RFE)."
  },
  {
    "clave": "M4",
    "valor": "INTRODUCCION DE ACTIVO FIJO (RFE)."
  },
  {
    "clave": "M5",
    "valor": "INTRODUCCION DE MERCANCIA NACIONAL O NACIONALIZADA (RFE)."
  },
  {
    "clave": "J4",
    "valor": "RETORNO DE MERCANCIAS EXTRANJERAS (RFE)."
  },
  {
    "clave": "T3",
    "valor": "TRANSITO INTERNO."
  },
  {
    "clave": "T6",
    "valor": "TRANSITO INTERNACIONAL POR TERRITORIO EXTRANJERO."
  },
  {
    "clave": "T7",
    "valor": "TRANSITO INTERNACIONAL POR TERRITORIO NACIONAL."
  },
  {
    "clave": "T9",
    "valor": "TRANSITO INTERNACIONAL DE TRANSMIGRANTES."
  },
  {
    "clave": "R1",
    "valor": "RECTIFICACION DE PEDIMENTOS."
  },
  {
    "clave": "CT",
    "valor": "PEDIMENTO COMPLEMENTARIO."
  }
]